[
  "colored-text",
  "vimium",
  "obsidian-relative-line-numbers",
  "obsidian-file-color",
  "ninja-cursor",
  "colored-tags",
  "templater-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "code-styler",
  "obsidian-style-settings",
  "obsidian-emoji-toolbar",
  "darlal-switcher-plus",
  "obsidian-admonition"
]